{
  "services": [
    {
      "icon": "🏢",
      "title": "Reinigung",
      "description": "Gründliche Reinigung für Büros, Praxen, Objekte – individuell planbar.",
      "features": [
        {
          "name": "Büro- & Praxisreinigung",
          "description": "Sorgt für ein sauberes, angenehmes Arbeitsumfeld. Dazu gehören die Reinigung von Böden, Schreibtischen, Bildschirmen, Telefonen, Küchenbereichen und sanitären Anlagen – regelmäßig und zuverlässig."
        },
        {
          "name": "Hygienische Pflege",
          "description": "Gründliche Reinigung mit Schwerpunkt auf Desinfektion und Keimreduktion. Ideal für Bereiche mit erhöhten Hygieneanforderungen. Es kommen speziell abgestimmte Reinigungsmittel und Verfahren zum Einsatz, um Oberflächen hygienisch rein und sicher zu halten."
        },
        {
          "name": "Treppenhausreinigung",
          "description": "Gründliche Pflege von Treppenhäusern in Wohn- und Geschäftshäusern. Inklusive Reinigung von Treppen, Geländern, Eingangsbereichen, Briefkästen und Fahrstühlen – für einen gepflegten ersten Eindruck."
        },
        {
          "name": "Glasreinigung",
          "description": "Streifenfreie Reinigung von Fenstern, Glasfassaden, Glastüren und Wintergärten – innen und außen. Auch schwer zugängliche Flächen werden professionell gereinigt."
        },
        {
          "name": "Sanitärreinigung",
          "description": "Intensive Reinigung und Desinfektion von Toiletten, Waschräumen und Duschen. Mit speziellen Reinigungsmitteln für hygienische Sauberkeit und frischen Duft – ideal für Büros, Praxen und öffentliche Einrichtungen."
        }
      ]
    },
    {
      "icon": "🛡️",
      "title": "Security",
      "description": "Objektschutz, Doorman, Streifendienst – geschult & zuverlässig.",
      "features": [
        {
          "name": "Objektschutz",
          "description": "Rundum-Schutz für Gebäude, Gelände und Einrichtungen. Unsere Sicherheitskräfte überwachen Zugänge, führen Kontrollgänge durch und sorgen für die Sicherheit von Personen und Sachwerten – Tag und Nacht."
        },
        {
          "name": "Doorman Service",
          "description": "Präsenz und Kontrolle am Eingang. Der Doorman begrüßt Besucher, überprüft Zutrittsberechtigungen und sorgt für ein sicheres, professionelles Erscheinungsbild – ideal für Hotels, Geschäfte und Veranstaltungen."
        },
        {
          "name": "Streifendienst",
          "description": "Mobile Sicherheitskontrollen für größere Areale oder mehrere Objekte. Regelmäßige Kontrollfahrten und flexible Einsatzzeiten erhöhen die Sicherheit und schrecken potenzielle Störer ab."
        },
        {
          "name": "Kontrolldienst",
          "description": "Gezielte Überprüfung von Gebäuden, Anlagen und sicherheitsrelevanten Bereichen. Kontrollgänge, Schließdienste und Alarmverfolgung gehören ebenso dazu wie die Dokumentation aller Vorkommnisse."
        },
        {
          "name": "Veranstaltungsschutz",
          "description": "Sicherheitskonzepte für Events jeder Größe – von Einlasskontrollen über Personenschutz bis zur Koordination mit Behörden. Unsere Teams sorgen für einen reibungslosen Ablauf und die Sicherheit aller Beteiligten."
        }
      ]
    },
    {
      "icon": "🔧",
      "title": "Facility Services",
      "description": "Wartung, Pflege, Kontrolle – aus einer Hand.",
      "features": [
        {
          "name": "Wartungsarbeiten",
          "description": "Regelmäßige Kontrolle und Instandhaltung technischer Anlagen und Einrichtungen. Dazu zählen z. B. die Überprüfung von Beleuchtung, Heizungsanlagen, Türschließern oder Lüftungssystemen – für einen reibungslosen Betrieb."
        },
        {
          "name": "Objektpflege",
          "description": "Pflege und Werterhalt von Gebäuden und Außenanlagen. Reinigungsarbeiten, Sichtkontrollen und kleinere Instandhaltungsmaßnahmen sorgen für ein gepflegtes Erscheinungsbild und funktionale Ordnung."
        },
        {
          "name": "Grünflächenpflege",
          "description": "Saisonale Pflege von Rasenflächen, Hecken, Beeten und Bäumen. Mähen, Schneiden, Jäten und Laubentfernung – für ein gepflegtes und einladendes Umfeld rund ums Objekt."
        },
        {
          "name": "Winterdienst",
          "description": "Zuverlässiger Räum- und Streudienst bei Schnee und Glätte. Gehwege, Zufahrten und Parkflächen werden rechtzeitig gesichert – für mehr Sicherheit und gesetzeskonforme Verkehrssicherung."
        },
        {
          "name": "Kleinreparaturen",
          "description": "Schnelle Behebung kleinerer Schäden und Mängel im und am Gebäude. Ob defekte Türgriffe, tropfende Wasserhähne oder lose Bodenleisten – wir kümmern uns unkompliziert und fachgerecht."
        }
      ]
    },
    {
      "icon": "✨",
      "title": "Sonderreinigungen auf Anfrage",
      "description": "Baureinigung, Glasreinigung, Desinfektion – professionell ausgeführt.",
      "features": [
        {
          "name": "Baureinigung",
          "description": "Entfernung von Bauschutt, Staub und Rückständen – vor, während oder nach Bauprojekten."
        },
        {
          "name": "Grundreinigung",
          "description": "Intensive Reinigung bis in die Tiefe – für stark beanspruchte oder lange nicht gepflegte Bereiche."
        },
        {
          "name": "Fassadenreinigung",
          "description": "Professionelle Reinigung von Außenflächen – für ein gepflegtes Erscheinungsbild und Werterhalt."
        },
        {
          "name": "Desinfektion",
          "description": "Gezielte Keimreduktion durch fachgerechte Desinfektionsmaßnahmen – für hygienisch sichere Räume."
        }
      ]
    }
  ],
  "whyUs": [
    {
      "icon": "⭐",
      "title": "Erfahrung",
      "text": "Jahrelange Expertise im Facility Management"
    },
    {
      "icon": "🎯",
      "title": "Qualität",
      "text": "Höchste Standards in allen Bereichen"
    },
    {
      "icon": "💼",
      "title": "Flexibilität",
      "text": "Individuelle Lösungen für jeden Bedarf"
    },
    {
      "icon": "🔒",
      "title": "Zuverlässigkeit",
      "text": "Pünktlich, diskret und vertrauenswürdig"
    }
  ]
}
